[
    {
        "id": "1",
        "title": "23.5 Degree",
        "cover": "/Images/23.5 Degree.webp",
        "url": "/Books/23.5 Degree.docx",
        "auteur": "Tulip",
        "categorie": ["School", "Romance"],
        "description": "L'axe de la Terre s'incline, L'amour aussi.Au début, Ongsa ne s'attendait pas à développer des sentiments si profonds pour Sun. Que peut-elle faire maintenant qu'elle l'a réalisé ? Peu importe à quel point Ongsa est éprise de Sun, elle ne peut pas révéler ses sentiments. Ongsa est une personne timide qui n'a pas beaucoup de courage. De plus, Ongsa est une fille. Comment peut-elle avouer... quand Sun... ...est aussi une fille ?",
        "note": "4",
        "date": "2024-12-01",
        "chapters": 20,
        "type": "word"
    },
    {
        "id": "2",
        "title": "Affair",
        "cover": "/Images/Affair.webp",
        "url": "/Books/AFFAIR.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Drame", "Romance"],
        "description": "Je suis Pleng, née avec une vie parfaite, mais tout a basculé très vite après la faillite de ma famille. Ma vie n'était pas si mal quand j'avais mon amie d'enfance, Wan Viva, avec qui j'ai grandi. Mais pour une raison malheureuse, j'ai dû partir. Plus d'une décennie plus tard, le destin a joué son rôle en nous réunissant. Tous les souvenirs ont refait surface, et les sentiments sont plus forts qu'avant. C'est indéniable, mais nous sommes toutes les deux des femmes et les meilleures amies du monde, et en plus de ça, elle n'est pas disponible...",
        "note": "4",
        "chapters": 43,
        "date": "2024-12-01",
        "type": "word"
    },
    {
        "id": "3",
        "title": "Apple",
        "cover": "/Images/Apple.webp",
        "url": "/Books/APPLE.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Comédie", "Romance"],
        "description": "Chris, après une greffe de cornée, est hantée par des yeux vus en rêve. En les dessinant, elle découvre qu'ils appartiennent à Aontakarn, une athlète. Obsédée, Chris devient sa fan secrète et lui écrit des lettres signées 'APPLE', racontant son amour pour une autre femme.",
        "note": "4",
        "chapters": 40,
        "date": "2024-12-01"
    },
    {
        "id": "4",
        "title": "Arpo in Love",
        "cover": "/Images/Arpo in love.webp",
        "url": "/Books/ARPO.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Comédie", "Romance"],
        "description": "Bow, à la vie ordinaire et réservée, est constamment harcelée par Arpo, sa voisine qui lui déclare son amour depuis l'enfance. Exaspérée par cette affection persistante et l'approbation de ses parents, Bow s'étonne que personne ne trouve étrange l'amour d'Arpo. Le jour où Arpo annonce qu'elle ne l'aime plus, le cœur de Bow s'emballe. Perdue, elle réalise qu'elle ne peut accepter qu'Arpo cesse de l'aimer, car 'Arpo... Tu m'appartiens.'",
        "note": "3",
        "chapters": 24,
        "date": "2024-12-01"
    },
    {
        "id": "5",
        "title": "Be my Baby",
        "cover": "/Images/Be my Baby.webp",
        "url": "/Books/BE MY BABY.docx",
        "auteur": "khunphuying",
        "categorie": ["Comédie", "Romance", "Entreprise"],
        "description": "Jaojay s'est vu suggérer par son père de faire un stage dans une entreprise. Elle ne s'attendait pas à tomber sérieusement amoureuse.'Tu n'aimes vraiment personne, n'est-ce pas ? ' ' Tu n'aimes personne, ou tu n'aimes juste pas que je t'aime bien ? '",
        "note": "4",
        "chapters": 22,
        "date": "2024-12-01"
    },
    {
        "id": "6",
        "title": "Be my Boo",
        "cover": "/Images/Be my Boo.webp",
        "url": "/Books/BE MY BOO!.docx",
        "auteur": "khunphuying",
        "categorie": ["Comédie", "Romance", "School"],
        "description": "Quelqu'un a dit un jour : ' Un ex est fait pour être oublié, pas pour être aimé. ' Mais pour un certain ex, le cœur ne peut tout simplement pas oublier. De plus, il s'accroche à cet amour. Que devrais-je faire ? Jaokha ne veut pas avoir « un ex-amant préféré », tandis que Papie désire ardemment revenir et être « le nouvel amant ».",
        "note": "3",
        "chapters": 22,
        "date": "2024-12-01"
    },
    {
        "id": "7",
        "title": "Be my Sugar",
        "cover": "/Images/Be my Sugar.webp",
        "url": "/Books/BE MY SUGAR !.docx",
        "auteur": "khunphuying",
        "categorie": "Romance",
        "description": "Pipim ne comprend pas pourquoi une femme lui a soudainement proposé un accord fou en échange d'une aide pour son père. Mais comme elle n'avait pas le choix, elle ne put qu'accepter cet accord.« Je veux que tu sois ma petite amie. »« Quoi ? »« Tu as quatre mois pour devenir ma petite amie parfaite. » ",
        "note": "3",
        "chapters": 20,
        "date": "2024-12-01"
    },
    {
        "id": "8",
        "title": "Blank",
        "cover": "/Images/Blank.webp",
        "url": "/Books/BLANK.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Adulte", "Romance", "Royal"],
        "description": "M.L. Sippakorn, 'Khun Nueng', rencontre A-Nueng, une jeune femme qui lui déclare son amour malgré leur grand écart d'âge. Miss Nueng, n'ayant jamais connu l'amour, est troublée par l'insistance d'A-Nueng qui promet d'être un jour digne d'elle, défiant leur différence d'âge et son passé.",
        "note": "2",
        "chapters": 51,
        "date": "2024-12-01"
    },
    {
        "id": "9",
        "title": "Built in Love",
        "cover": "/Images/Built in love.webp",
        "url": "/Books/BUILT IN LOVE.docx",
        "auteur": "แซลม่อน",
        "categorie": ["Ennemies to Lovers", "Romance"],
        "description": "Tantiya, architecte talentueuse, a rencontré l'ennemie jurée de sa profession. Renita, maîtresse Feng Shui prospère, spécialisée dans l'apport de bien-être aux habitants. Ainsi commença la bataille, comme chien et chat, l'eau et le feu, le yin et le yang. Avec leurs personnalités opposées et la maison qu'elles devaient construire… Y aurait-il un espace vide dans leurs cœurs pour que l'amour puisse fleurir ?",
        "note": "3",
        "chapters": 18,
        "date": "2024-12-01"
    },
    {
        "id": "10",
        "title": "Chain",
        "cover": "/Images/Chain.webp",
        "url": "/Books/CHAIN.docx",
        "auteur": "REVERSE",
        "categorie": ["Hospital", "Romance"],
        "description": "Sa vie est déjà trop remplie pour avoir le temps de penser à la romance. Pourquoi tout le monde pense-t-il que cette femme est amoureuse d'elle ? Une personne aussi froide peut-elle vraiment l'aimer ? Chaque fois qu'elles se voient, on dirait plutôt qu'elle la déteste. Cette histoire parle de l'amour entre une belle doctoresse froide et une femme qui la poursuit. Akhira gagnera-t-elle le cœur de la doctoresse, et comment y parviendra-t-elle…",
        "note": "3",
        "chapters": 39,
        "date": "2024-12-01"
    },
    {
        "id": "11",
        "title": "Cranium",
        "cover": "/Images/Cranium.webp",
        "url": "/Books/CRANIUM.docx",
        "auteur": "Nalan",
        "categorie": ["Hospital", "Romance", "Action"],
        "description": "Un violent crash d'avion réunit Phinya et Busaya, anciennes camarades de doctorat devenues de féroces rivales, sur le terrain reculé d'une enquête médico-légale. Chargées d'identifier les défunts, elles se retrouvent mêlées aux secrets d'un crâne mystérieux, découvert loin de sa place. Au milieu des circonstances périlleuses et de leur sombre devoir commun, quelque chose change dans leurs regards inflexibles. Ce qui était du ressentiment se transforme lentement en une connexion tendre et tacite, comme si le destin lui-même avait préparé le terrain pour que leur lien réticent s'embrase contre toute attente.",
        "note": "null",
        "chapters": 39,
        "date": "2024-12-01"
    },
    {
        "id": "12",
        "title": "Crush",
        "cover": "/Images/Crush.webp",
        "url": "/Books/CRUSH.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Comédie", "Romance"],
        "description": "Frung, nouvelle présidente de l'entreprise familiale, doit gérer une série de bonnes inefficaces. Elle décide d'interviewer elle-même la prochaine candidate. C'est ainsi qu'elle rencontre Yu, dont la présence la trouble instantanément. Malgré son peu d'informations sur Yu et son comportement suspect, Frung l'embauche. Face à son propre aveuglement, elle l'attribue à la taille mignonne, au sourire magnifique, et surtout, à son énorme béguin pour Yu.",
        "note": "3",
        "chapters": 42,
        "date": "2024-12-01"
    },
    {
        "id": "13",
        "title": "Dream",
        "cover": "/Images/Dream.webp",
        "url": "/Books/DREAM.docx",
        "auteur": "Chao Planoy",
        "categorie": ["School", "Romance", "Adulte"],
        "description": "Je suis Dahwan. Depuis toujours, je fais un rêve étrange où une petite fille calme vient jouer avec moi. Un jour, un nouveau voisin détruit ma famille en s'enfuyant avec mon père. Ce voisin est le père de Kimhan, ma nouvelle voisine, petite, calme et pleurnicheuse. Au début, nous ne sommes pas proches, mais les événements nous rapprochent. Kimhan ignore que, si nous ne sommes qu'amies dans la réalité, nos rêves nous unissent bien plus intimement. Je laisse mes sentiments grandir, mais je dois les lui cacher. Sans savoir que... dans ces rêves, je ne suis pas la seule à rêver.",
        "note": "4",
        "chapters": 46,
        "date": "2024-12-01"
    },
    {
        "id": "14",
        "title": "Enemies with Benefits",
        "cover": "/Images/Enemies with benefits.webp",
        "url": "/Books/ENEMIES WITH BENEFITS.docx",
        "auteur": "Snow Leopard",
        "categorie": ["Ennemies to Lovers", "Romance", "Adulte"],
        "description": "« Si tu as quelque chose à me dire, viens au lit. » Nous étions deux personnes qui ne s'entendaient pas, mais des incidents sont survenus. Très vite, nous avons passé une nuit inoubliable ensemble, et c'est ainsi que notre arrangement a commencé. J'étais certaine de ne jamais tomber amoureuse de toi, jamais. Parce que ce qui est né du désir charnel ne pourrait jamais devenir de l'amour.",
        "note": "3",
        "chapters": 36,
        "date": "2024-12-01"
    },
    {
        "id": "15",
        "title": "Gap the pink theory",
        "cover": "/Images/Gap 1.webp",
        "url": "/Books/Gap-Pink theory.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Entreprise", "Romance", "Adulte", "Royal"],
        "description": "« Khun Sam », dont le rang royal est « Mhom Luang », est une femme perfectionniste de haute classe, tant par son apparence que par sa richesse et son intelligence. C'est aussi mon idole. C'est la raison pour laquelle j'ai décidé de postuler dans son entreprise pour me rapprocher d'elle. Nous nous étions rencontrées quand j'étais jeune, et son grand sourire charmant est resté gravé dans mon esprit depuis. Je souhaitais le revoir. Ce n'était que mon attente. Mais cela a pris une tournure différente, pour devenir une relation profonde... c'est l'amour. Je suis tombée amoureuse d'une femme. Non seulement le genre, mais aussi le rang social et l'écart d'âge entre nous, ces obstacles que je devais surmonter pour vivre heureuse avec Khun Sam, mon amour.",
        "note": "3",
        "chapters": 62,
        "date": "2024-12-01"
    },
    {
        "id": "16",
        "title": "Gap Eternity",
        "cover": "/Images/Gap 2.webp",
        "url": "/Books/Gap 2-Eternity.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Adulte", "Royal"],
        "description": "Cinq ans ont passé, et tout a changé. P'Ti a trouvé un nouvel amour et, pensant qu'il était temps de s'installer, a décidé de se marier. J'étais ravie pour elle et ne pouvais m'empêcher de l'admirer. Cela a rendu Khun Sam, ma petite amie et patronne, tellement jalouse qu'elle n'a pas pu supporter l'idée. Elle m'a alors demandé en mariage, même si cela signifiait briser sa promesse à sa défunte grand-mère. Cependant, notre mariage ne semble pas si simple. Des obstacles sont apparus, menaçant notre amour. Pourrons-nous surmonter ces épreuves ? Seuls nos deux cœurs pourront décider si notre amour est assez fort. « Toujours » n'existe pas, mais pour nous... « s'aimer pour toujours »... C'est toujours vrai.",
        "note": "4",
        "chapters": 27,
        "date": "2024-12-01"
    },
    {
        "id": "17",
        "title": "God vol 1",
        "cover": "/Images/God 1.webp",
        "url": "/Books/GOD VOL 1.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Mystique", "Romance", "Adulte"],
        "description": "Got, surnommée 'God', a le pouvoir de bénir ou maudire, mais chaque mot la consume. Après avoir maudit un administrateur, elle oublie qui elle est et développe une maladie incurable. Quand Miriam, son amour secret du lycée, réapparaît, Got retrouve la joie de vivre et veut profiter de chaque instant. Elle réalise que Miriam lui donne envie de vivre, mais choisir de se sauver aurait des conséquences imprévues. Elle garde donc son dernier souhait pour elle, au cas où... il serait pour Miriam.",
        "note": "4",
        "chapters": 20,
        "date": "2024-12-01"
    },
    {
        "id": "18",
        "title": "God vol 2",
        "cover": "/Images/God 2.webp",
        "url": "/Books/GOD VOL2 (END).docx",
        "auteur": "Chao Planoy",
        "categorie": ["Mystique", "Romance", "Adulte"],
        "description": "Got, surnommée 'God', a le pouvoir de bénir ou maudire, mais chaque mot la consume. Après avoir maudit un administrateur, elle oublie qui elle est et développe une maladie incurable. Quand Miriam, son amour secret du lycée, réapparaît, Got retrouve la joie de vivre et veut profiter de chaque instant. Elle réalise que Miriam lui donne envie de vivre, mais choisir de se sauver aurait des conséquences imprévues. Elle garde donc son dernier souhait pour elle, au cas où... il serait pour Miriam.",
        "note": "4",
        "chapters": 28,
        "date": "2024-12-01"
    },
    {
        "id": "19",
        "title": "Irresistible",
        "cover": "/Images/Irresistible.webp",
        "url": "/Books/IRRESISTIBLE.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Adulte"],
        "description": "Ord-onn, écrivain en panne d'inspiration, se retrouve transporté dans son propre roman et devient 'Ya' l'antagoniste qui trahit 'Oeng' l'héroïne. Il découvre les vraies raisons de la trahison, bien plus complexes que prévu. De retour dans son monde, il rencontre son éditrice : Oeng, son amour inattendu.",
        "note": "3",
        "chapters": 24,
        "date": "2024-12-01"
    },
    {
        "id": "20",
        "title": "Love senior",
        "cover": "/Images/Love senior.webp",
        "url": "/Books/LOVE SENIOR VOL 1.docx",
        "auteur": "karnrada กานต์รดา",
        "categorie": ["Romance", "School"],
        "description": "Manaow, étudiante, accepte de concourir pour Miss Université afin d'obtenir la signature de P'Wak. Aveuglée par l'attirance pour cette dernière, Manaow est prête à tout. Elle se perd dans la contemplation du visage de P'Wak, oubliant même la condition posée, se demandant ce qu'elle pense et ce qu'on lui a demandé.",
        "note": "null",
        "chapters": 24,
        "date": "2024-12-01"
    },
    {
        "id": "21",
        "title": "The Loyal Khun Pin",
        "cover": "/Images/The loyal khun pin 1.webp",
        "url": "/Books/LOYAL PIN (VOL.01).docx",
        "auteur": "MONMAW",
        "categorie": ["Romance", "Royal"],
        "description": "Si quelqu'un aime, il peut aimer au plus profond de son cœur ; si quelqu'un serre dans ses bras, il peut serrer avec une intention sincère.",
        "note": "4",
        "chapters": 26,
        "date": "2024-12-01"
    },
    {
        "id": "22",
        "title": "The Loyal Khun Pin 2",
        "cover": "/Images/The loyal khun pin  2.webp",
        "url": "/Books/LOYAL PIN ( VOL.02).docx",
        "auteur": "MONMAW",
        "categorie": ["Romance", "Royal"],
        "description": "« Puisque nos vies sont déjà comme être enfermés dans une prison dont les barreaux sont invisibles. » « Quand cela devient ainsi, je ne permettrai certainement plus jamais à quiconque de me forcer à rester en prison, à l'intérieur de la prison. »",
        "note": "5",
        "chapters": 33,
        "date": "2024-12-01"
    },
    {
        "id": "23",
        "title": "Mate",
        "cover": "/Images/Mate 1.webp",
        "url": "/Books/MATE.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Adulte", "Drame"],
        "description": "Je suis Genlong, une femme née avec la beauté, la richesse et un grand cerveau. Tout en moi doit être parfait, surtout ma « personne spéciale ». Rien ne m'a jamais ébranlée, jusqu'à ce que je rencontre mon amie d'enfance, une fille innocente et enfantine comme Aoey, qui m'a donné des poux quand nous étions jeunes. Pourquoi ai-je cédé à une fille comme ça ? Ce pourrait être ces yeux doux qui m'ont distraite. J'étais contrariée de me sentir si sensible envers ma meilleure amie, et c'est une fille !",
        "note": "4",
        "chapters": 51,
        "date": "2024-12-01"
    },
    {
        "id": "24",
        "title": "More & More",
        "cover": "/Images/More & more.webp",
        "url": "/Books/More & More.docx",
        "auteur": "khunphuying",
        "categorie": ["Romance", "Comédie", "School"],
        "description": "Tawan a un amour secret pour une fille depuis le collège, mais n'a jamais eu le courage d'agir. Elle a laissé le temps passer jusqu'à ce qu'elles soient étudiantes à l'université. Malgré les années, le courage de Tawan n'a pas grandi. Ce qui a changé le cours des événements, c'est la jeune femme, celle qu'elle aimait secrètement, se tenant devant sa chambre comme sa « colocataire ». Leur proximité diminue sa lâcheté, tandis que leur amour grandit chaque jour. « Enchantée, Tawan. »",
        "note": "4",
        "chapters": 21,
        "date": "2024-12-01"
    },
    {
        "id": "25",
        "title": "My pink love",
        "cover": "/Images/My pink love.webp",
        "url": "/Books/MY PINK LOVE.docx",
        "auteur": "Buarawong",
        "categorie": ["Romance", "Comédie"],
        "description": "Ninlada, la 'méchante', aime Prawfha au premier regard. Elle éloigne tout rival pour la garder. Malheureusement, ses actions la font passer pour une jalouse cherchant à voler les hommes de Prawfha, qui la déteste publiquement. Comment Ninlada gagnera-t-elle le cœur de Prawfha ? La réponse dans MY Pink Love.",
        "note": "1",
        "chapters": 33,
        "date": "2024-12-01"
    },
    {
        "id": "26",
        "title": "Obsessed",
        "cover": "/Images/Obsessed.webp",
        "url": "/Books/OBSESSED.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Adulte"],
        "description": "Je ne sais pas si c'est à cause de son beau visage doux... ou du parfum qui s'attardait sur l'autre, mais Run fut captivée par cette femme comme si elle était sous un sortilège. Quant à cette femme, elle approcha Run avec ruse, mais se retrouva piégée par ses propres machinations, incapable de se retirer comme elle le voulait. Bien que Run ait fermement déclaré ne pas s'intéresser au passé de Ann, la vie marquée de cicatrices d'Ann agit comme un mur autour de son cœur. Quand l'une essaie de donner de l'amour par tous les moyens, l'autre s'efforce de fermer toutes les portes pour que l'amour ne puisse pas ébranler son cœur. Finalement, ces deux-là pourront-elles finir ensemble ?",
        "note": "3",
        "chapters": 24,
        "date": "2024-12-01"
    },
    {
        "id": "27",
        "title": "911 Love Code",
        "cover": "/Images/911.webp",
        "url": "/Books/911 Love Code.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Comédie"],
        "description": "Je suis Fah, revenue de France après un cours de parfumerie, et ma valise a été échangée. En cherchant la propriétaire, un appel révèle le switch. On joue aux détectives, créant un lien inexplicable. Quand mon ami, avec qui j'avais un pacte de mariage à 30 ans, me présente sa fiancée, mon cœur s'emballe. C'est elle, la mystérieuse propriétaire de la valise ! Mon cœur hésite entre elle et la nouvelle venue, et ce sont deux femmes ! 😮",
        "note": "3",
        "chapters": 35,
        "date": "2025-02-19"
    },
    {
        "id": "28",
        "title": "Professor With Benefits",
        "cover": "/Images/Professor With Benefits.webp",
        "url": "/Books/Professor With Benefits.docx",
        "auteur": "Wanwira",
        "categorie": ["Romance", "Comédie","School"],
        "description": "Khemjira, une professeure d'université réputée pour son éthique et ses compétences, voit ses valeurs ébranlées par un secret. Dao Nuea, qui ne devait être qu'une partenaire de lit, se révèle être bien plus inattendue. Leurs vérités cachées pourraient entraîner des conséquences imprévues. Cette relation ambiguë se révélera-t-elle juste ou fausse, et quelle en sera l'issue ?",
        "note": "null",
        "chapters": 24,
        "date": "2025-02-19"
    },
    {
        "id": "29",
        "title": "Petrichor 1",
        "cover": "/Images/Petrichor - Rust in the Rain Volume 1.webp",
        "url": "/Books/PETRICHOR 1.docx",
        "auteur": "SIXTEENSEVEN",
        "categorie": ["Romance", "Action","School"],
        "description": "Le Lieutenant Tul découvre des éléments troublants dans l'affaire des meurtres en série de 1998. La dernière victime était la mère du Dr Che-rán. L'officier en charge à l'époque, le père de Tul, avait été publiquement critiqué pour avoir arrêté un innocent. Tul mène une enquête discrète, malgré la disparition des preuves. Le coupable désigné est mort en prison après 20 ans. Puis, une nuit pluvieuse, un meurtre survient, similaire à ceux d'il y a 18 ans. L'agresseur frappe la victime à la tête, laissant des marques provocantes. S'agit-il d'une imitation, ou le tueur de la saison des pluies est-il toujours libre, attendant de frapper à nouveau ?",
        "note": "null",
        "chapters": 20,
        "date": "2024-12-01"
    },
    {
        "id": "30",
        "title": "Petrichor 2",
        "cover": "/Images/Petrichor - Rust in the Rain Volume 2.webp",
        "url": "/Books/PETRICHOR 2(Special Chapter).docx",
        "auteur": "SIXTEENSEVEN",
        "categorie": ["Romance", "Action","School"],
        "description": "Le Lieutenant Tul découvre des éléments troublants dans l'affaire des meurtres en série de 1998. La dernière victime était la mère du Dr Che-rán. L'officier en charge à l'époque, le père de Tul, avait été publiquement critiqué pour avoir arrêté un innocent. Tul mène une enquête discrète, malgré la disparition des preuves. Le coupable désigné est mort en prison après 20 ans. Puis, une nuit pluvieuse, un meurtre survient, similaire à ceux d'il y a 18 ans. L'agresseur frappe la victime à la tête, laissant des marques provocantes. S'agit-il d'une imitation, ou le tueur de la saison des pluies est-il toujours libre, attendant de frapper à nouveau ?",
        "note": "null",
        "chapters": 21,
        "date": "2024-12-01"
    },
    {
        "id": "31",
        "title": "Pluto",
        "cover": "/Images/Pluto.webp",
        "url": "/Books/PLUTO.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Hospital"],
        "description": "Aiwarm, une femme qui n'a jamais ressenti d'émotion en embrassant un homme, se retrouve à devoir rompre avec l'ex de sa sœur jumelle. Mais face à Matawee, une femme aveugle, elle tombe sous le charme. Elle se fait alors passer pour sa jumelle, tombant profondément amoureuse. Leur amour secret est menacé, car si la vérité éclate, elle sera oubliée comme Pluton.",
        "note": "4",
        "chapters": 32,
        "date": "2024-12-01"
    },
    {
        "id": "32",
        "title": "Poisonous Love",
        "cover": "/Images/Poisonous Love.webp",
        "url": "/Books/Poisonous Love.docx",
        "auteur": "Mee Nam",
        "categorie": ["Romance", "Ennemies to Lovers","Hospital"],
        "description": "L'amour est un poison qui enivre les cœurs. Pourtant, au final, c'est cet amour empoisonné qui fait battre les cœurs.",
        "note": "3",
        "chapters": 37,
        "date": "2024-12-01"
    },
    {
        "id": "33",
        "title": "Queendom",
        "cover": "/Images/QUEENDOM.webp",
        "url": "/Books/QUEENDOM (END).docx",
        "auteur": "แซลม่อน",
        "categorie": ["Romance", "Adulte", "Mystique"],
        "description": "Nous sommes rivales depuis toujours. Nous nous sommes affrontées à chaque étape : concours de beauté en maternelle, cheffe de la fanfare en primaire, meneuse de claque au lycée, Princesse de la faculté de communication à l'université, et maintenant, le prix de la meilleure actrice. Nous nous détestons cordialement, mais le destin en a décidé autrement : nos âmes ont été échangées suite à un accident sur le plateau. Mon Dieu, sais-tu à quel point je déteste cette fille ?!!!",
        "note": "3",
        "chapters": 27,
        "date": "2024-12-01"
    },
    {
        "id": "34",
        "title": "Reverse 4 you",
        "cover": "/Images/Reverse 4 you.webp",
        "url": "/Books/REVERSE 4 U(complete).docx",
        "auteur": "Zezeho",
        "categorie": ["Romance", "School", "Mystique"],
        "description": "Jattawa, capable de manipuler le temps, veut devenir avocate. Le destin la lie à Four, son âme sœur prédestinée, provoquant des déjà-vu. Leur connexion défie le temps, les faisant s'interroger sur leur lien intemporel. Jattawa utilise ses pouvoirs pour défier le destin et protéger celles qu'elle aime, dans une course contre le temps.",
        "note": "4",
        "chapters": 39,
        "date": "2024-12-01"
    },
    {
        "id": "35",
        "title": "Reverse with me",
        "cover": "/Images/Reverse with me.webp",
        "url": "/Books/REVERSE WITH ME (END).docx",
        "auteur": "Zezeho",
        "categorie": ["Romance", "Hospital", "Mystique"],
        "description": "Sauvée par la mystérieuse Karan, manipulatrice du temps, Kliao Khluen la cherche pendant 7 ans, devenant médecin. Elles se retrouvent aux urgences, mais Karan est une chirurgienne froide. Kliao Khluen tente de percer son indifférence et les secrets de leur passé lié, espérant que leurs destins s'éclaircissent enfin.",
        "note": "3",
        "chapters": 50,
        "date": "2024-12-01"
    },
    {
        "id": "36",
        "title": "RHYTHM Vol 1",
        "cover": "/Images/Rhythm 1.webp",
        "url": "/Books/RHYTHM Vol 1.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "School", "Mystique"],
        "description": "Jom possède un don : lire les pensées et voir les souvenirs d'autrui au toucher. Ses parents exploitent ce don pour le jeu et la sélection de locataires. Un jour, Renu, une nouvelle locataire et enseignante dans l'école de Jom, arrive. Jom est incapable de lire Renu, n'entendant que le battement constant de son cœur. Intriguée, Jom, qui déteste normalement connaître la vie des autres, se sent irrésistiblement attirée par Renu, d'autant plus que leurs cœurs s'alignent.",
        "note": "4",
        "chapters": 23,
        "date": "2024-12-01"
    },
    {
        "id": "37",
        "title": "RHYTHM Vol 2",
        "cover": "/Images/Rhythm 2.webp",
        "url": "/Books/RHYTHM VOL 2 END.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Mystique"],
        "description": "Jom possède un don : lire les pensées et voir les souvenirs d'autrui au toucher. Ses parents exploitent ce don pour le jeu et la sélection de locataires. Un jour, Renu, une nouvelle locataire et enseignante dans l'école de Jom, arrive. Jom est incapable de lire Renu, n'entendant que le battement constant de son cœur. Intriguée, Jom, qui déteste normalement connaître la vie des autres, se sent irrésistiblement attirée par Renu, d'autant plus que leurs cœurs s'alignent.",
        "note": "4",
        "chapters": 34,
        "date": "2024-12-01"
    },
    {
        "id": "38",
        "title": "Rolling In Love",
        "cover": "/Images/Rolling in love.webp",
        "url": "/Books/Rolling In Love.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Adulte"],
        "description": "Eve est d'abord ravie de rencontrer sa nouvelle belle-sœur, mais découvre vite que celle-ci et sa mère veulent tout voler. La haine s'installe, mais la belle-sœur garde un air aimant. L'histoire se transforme : Eve harcèle sa belle-sœur, mais contre toute attente, tombe éperdument amoureuse d'elle.",
        "note": "3",
        "chapters": 33,
        "date": "2024-12-01"
    },
    {
        "id": "39",
        "title": "Sister",
        "cover": "/Images/Sister.webp",
        "url": "/Books/SISTER.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Adulte","Red Flag"],
        "description": "Parce qu'elle est ma petite sœur, tout ce que je peux faire est de retenir mon cœur. Même si elle n'est pas ma sœur biologique, elle ne le sait pas. C'est ce qui rend les choses encore plus difficiles, surtout quand elle essaie de se rapprocher de moi sans jamais savoir que sa grande sœur pense à elle comme à bien plus qu'une simple petite sœur. C'est pourquoi je dois agir comme si je la détestais et la faire me mal comprendre… Sans savoir que mon cœur se brise à cause de cet amour impossible. L'amour entre la grande et la petite sœur. L'amour interdit que personne au monde ne peut accepter—pas même moi !",
        "note": "1",
        "chapters": 45,
        "date": "2024-12-01"
    },
    {
        "id": "40",
        "title": "The secret of us",
        "cover": "/Images/The secret of us.webp",
        "url": "/Books/the secret of us.docx",
        "auteur": "Mee Nam",
        "categorie": ["Romance", "Hospital"],
        "description": "La magnifique doctoresse avait le cœur brisé. Que fera-t-elle quand la vie réunira à nouveau ces deux cœurs brisés ?",
        "note": "4",
        "chapters": 34,
        "date": "2024-12-01"
    },
    {
        "id": "41",
        "title": "Us",
        "cover": "/Images/Us.webp",
        "url": "/Books/US_complete.docx",
        "auteur": "Chao Planoy",
        "categorie":  ["Romance", "Adulte", "Drame"],
        "description": "Je suis Dokruk, une fille simple, qui n'avait jamais envisagé d'aimer une femme. Pourtant, Pam, une dentiste aux yeux marron profond, a conquis mon cœur sans que je sache ni comment ni pourquoi. Chaque fois qu'elle apparaît, je me sens envoûtée par son parfum unique de vanille. Est-ce l'amour ? Cependant, Pam a un petit ami, et c'est mon frère. Je ne devrais pas lui avouer mes sentiments. Comment faire ?",
        "note": "4",
        "chapters": 24,
        "date": "2024-12-01"
    },
    {
        "id": "42",
        "title": "In's Love",
        "cover": "/Images/In's love.webp",
        "url": "/Books/In's love.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Comédie"],
        "description": "De retour de l'étranger, Intuorn est résolue à ne plus aimer et à prouver sa maturité. Son père lui assigne Arunburgfah comme 'secrétaire'. Intuorn, d'abord pleine de préjugés et défiante, surtout qu'Arunburgfah ressemble à une ancienne rivale, se retrouve étrangement attirée par cette femme indifférente et sans émotion. Elle cherche désespérément à obtenir une réaction d'elle, même un sourire, défiant sa propre résolution de ne plus tomber amoureuse.",
        "note": "3",
        "chapters": 52,
        "date": "2024-12-08"
    },
    {
        "id": "43",
        "title": "4P",
        "cover": "/Images/4P.webp",
        "url": "/Books/4P.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance", "Red Flag","Drame"],
        "description": "« J'espère que tu rencontreras quelqu'un comme toi. » Moi... « Anna ». Après avoir blessé ma petite amie avec mes mots, je me suis sentie coupable en apprenant que Kawelin avait eu un accident de voiture. Mais le plus douloureux fut que cette personne au parfum si doux se soit réveillée en se souvenant de tout, sauf de moi, Anna, sa première et unique petite amie. Et puis, le monde est si petit qu'il a ramené dans ma vie deux autres personnes impliquées : mon ex-petite amie qui est devenue la nouvelle petite amie de Kawelin, et mon premier amour qui était l'ex-petite amie de la nouvelle petite amie de Kawelin. Vas-y, le monde ! Si ce n'est pas une coïncidence, c'est sûrement le destin, ou pour être plus cruelle, c'est comme un cercle vicieux qui tourne sans fin !",
        "note": "1",
        "chapters": 40,
        "date": "2024-12-08"
    },
    {
        "id": "44",
        "title": "Adore Khun Jae",
        "cover": "/Images/Adore khun Jae.webp",
        "url": "/Books/Adore khun Jae.docx",
        "auteur": "THEK34",
        "categorie": ["Romance", "Entreprise"],
        "description": "Veetara, directrice d'un institut de tutorat, est la cible des déclarations d'amour bruyantes de Salee, sa jeune employée. Personne ne prend Salee au sérieux, ignorant ses sentiments profonds. Une voyante prédit pourtant que Salee épousera sa patronne. Salee y croit fermement et l'annonce à tous, provoquant l'exaspération de ses collègues.",
        "note": "2",
        "chapters": 18,
        "date": "2024-12-08"
    },
    {
        "id": "45",
        "title": "CHAIN (Edition spécial)",
        "cover": "/Images/CHAIN ed special.webp",
        "url": "/Books/Chain ed special.docx",
        "auteur": "REVERSE",
        "categorie": ["Hospital", "Romance"],
        "description": "Découvrons comment la vie conjugale du Dr Panipak et d'Akhira se déroule dans CHAIN (Chapitres Spéciaux) ! « Pourquoi oublies-tu si souvent les choses ces derniers temps ? » « Si je deviens encore plus oublieuse, resteras-tu quand même avec moi ? » Même maintenant, elle maintient ce qu'elle a dit... Qu'elle est vraiment chanceuse d'être son amante.",
        "note": "3",
        "chapters": 12,
        "date": "2024-12-08"
    },
    {
        "id": "46",
        "title": "Formidable Eyes",
        "cover": "/Images/FORMIDABLE EYES.webp",
        "url": "/Books/FORMIDABLE EYES.docx",
        "auteur": "Luxurious.W",
        "categorie": ["Mystique", "Romance"],
        "description": "« Si tu ne viens pas me voir ce soir, ne t'attends pas à dormir paisiblement. »  De la dentelle encrée sur sa poitrine et de la dentelle métallique sur sa robe ;  Tout pour charmer et envoûter – pour que leur amour pour elle devienne leur foi.  Sur son flanc, deux pies et un lotus demeurent,  Rehaussant son charme, régnant sur tout homme et toute femme.  Un lotus céleste caché sous son nombril.  Son nom : Mae Kru Bulan.  L'officier de police était sur le point de perdre foi en la bonté, car la loi ne pouvait pas punir les pratiquants de magie, la faisant presque perdre une autre personne qu'elle aimait.",
        "note": "5",
        "chapters": 39,
        "date": "2024-12-08"
    },
    {
        "id": "47",
        "title": "One night stand",
        "cover": "/Images/One night stand.webp",
        "url": "/Books/One night stand.docx",
        "auteur": "ไรท์ฟิน",
        "categorie":[ "Romance"],
        "description": "",
        "note": "0",
        "chapters": 24,
        "date": "2024-12-08"
    },
    {
        "id": "48",
        "title": "N° 5",
        "cover": "/Images/No 5.webp",
        "url": "/Books/N° 5.docx",
        "auteur": "Chao Planoy",
        "categorie": [ "Romance","Adulte"],
        "description": "Après cette demande en mariage, je me sentais perdue, incertaine de mon chemin. C'est là que j'ai revu Rattikarn, une ancienne camarade de lycée. Je lui avais parlé une seule fois, le jour où elle portait du Chanel N°5. Et c'est là que mes pensées ont commencé à changer. Son parfum réveille mes souvenirs et mes émotions, révélant la vérité la plus enfouie dans mon cœur : je l'aime.",
        "note": "4",
        "chapters": 29,
        "date": "2024-12-08"
    },
    {
        "id": "49",
        "title": "Lyric",
        "cover": "/Images/Lyric.webp",
        "url": "/Books/LYRIC.docx",
        "auteur": "Chao Planoy",
        "categorie": [ "Romance","Comédie"],
        "description": "Mes compagnons de groupe, à court d'idées, m'ont poussée à écrire une chanson d'amour, bien que je n'en aie jamais composé.  Puis j'ai rencontré Or, une cliente que je n'avais jamais vue auparavant dans mon café. Nos regards se sont croisés, et la première ligne et mélodie de ma chanson ont jailli. Je me suis approchée d'elle et lui ai dit : « Tu es mon inspiration. » Non seulement elle est devenue mon inspiration, mais aussi mon premier amour. Quant à elle, elle m'a prise pour une folle et a essayé de s'enfuir. Mais elle n'a pas pu, car elle était accro à mon café. Je n'y pouvais rien. Plus elle fuyait, plus je la suivais, et plus l'inspiration me venait. Je suis tombée éperdument amoureuse d'elle, et maintenant, il est trop tard pour changer d'avis !",
        "note": "2",
        "chapters": 22,
        "date": "2024-12-11"
    },
    {
        "id": "50",
        "title": "Bad Sugar",
        "cover": "/Images/Bad Sugar.webp",
        "url": "/Books/Bad sugar.docx",
        "auteur": "Zezeho",
        "categorie": [ "Romance","Comédie","Ennemies to Lovers"],
        "description": "Mon surnom définit ma méchanceté : P'Jeans.  Est-il possible de tomber amoureux d'une personne si cruelle ? Moi, Looknai, je n'avais jamais imaginé vivre de telles expériences en devenant étudiante en première année. Jusqu'au jour où j'ai commis l'erreur de me faire des ennemies : la bande des serpents frappeuses, menée par la fille du recteur. C'est elle qui a forcé mon casier pour voler mon carnet de signatures de seniors, qui a jeté mon téléphone à l'eau par plaisir, et qui me surnomme même 'petit canard' parce que je la suis partout... Mais c'est vrai, car :Je suis en train de tomber amoureuse d'une vilaine !",
        "note": "4",
        "chapters": 44,
        "date": "2024-12-11"
    },
    {
        "id": "51",
        "title": "Buy My Boss",
        "cover": "/Images/Buy My Boss.webp",
        "url": "/Books/Buy My Boss.docx",
        "auteur": "FoxyFox",
        "categorie": [ "Romance","Adulte","Drame"],
        "description": "Même si j'étais sa subordonnée au travail, c'était moi qui menais la danse au lit. Qui aurait cru que cela puisse m'arriver ? Araya, qui était toujours si séduisante et me laissait sans voix, s'est avérée être Mme Isara, ma nouvelle patronne.",
        "note": "4",
        "chapters": 14,
        "date": "2024-12-13"
    },
    {
        "id": "52",
        "title": "Hello Neighbor",
        "cover": "/Images/Hello Neighbor.webp",
        "url": "/Books/Hello Neighbor.docx",
        "auteur": "Velvet",
        "categorie": [ "Romance"],
        "description": "",
        "note": "null",
        "chapters": 24,
        "date": "2024-12-13"
    },
    {
        "id": "53",
        "title": "Stuck with me",
        "cover": "/Images/Stuck with me.webp",
        "url": "/Books/STUCK WITH ME.docx",
        "auteur": "Zezeho",
        "categorie": [ "Romance","Mystique","Drame"],
        "description": "Maitre, avocate au don de figer le temps, voit sa vie bouleversée par une défaite judiciaire face à Maanmek, une mystérieuse procureure. Cette dernière devient son assistante, et malgré ses réserves, Maitre est attirée par elle. Cependant, la sœur de Maitre, capable de voir l'avenir, la prévient d'une manipulation qui menace sa vie, désignant Maanmek comme la coupable. Maitre est déchirée entre cette révélation et l'amour naissant.",
        "note": "2",
        "chapters": 35,
        "date": "2024-12-17"
    },
    {
        "id": "54",
        "title": "Somewhere , Somehow",
        "cover": "/Images/Somewhere Somehow.webp",
        "url": "/Books/Somewhere Somehow.docx",
        "auteur": "MONMAW",
        "categorie": [ "Romance","School","Comédie"],
        "description": "Découvrez l'histoire d'amour drôle, déjantée et émouvante entre une brillante ingénieure et la belle, féroce et redoutable vice-présidente. Préparez-vous à sourire, rire aux éclats et même verser quelques larmes en les suivant dans leurs aventures.",
        "note": "4",
        "chapters": 38,
        "date": "2024-12-29"
    },
    {
        "id": "55",
        "title": "Chloe",
        "cover": "/Images/Chloe.webp",
        "url": "/Books/CHLOE.docx",
        "auteur": "Chao Planoy",
        "categorie": [ "Romance","Mystique","Comédie"],
        "description": "Je suis Kee. J'ai ouvert un café après avoir quitté mon précédent emploi, honteuse d'avoir déjà distribué toutes les invitations de mon mariage qui a capoté juste avant le grand jour. Mais, comme on dit, 'tout arrive pour une raison'. Après la fin de ma dernière relation, mon cœur a commencé à s'emballer pour une cliente régulière de mon café. Ja, une écrivaine surnommée 'l'Écrivaine de Prophétie', vient à mon café tous les jours sans savoir à quel point mon cœur bat la chamade. Elle me manque. Je languis d'elle. Pourtant, nous n'avons jamais parlé.Jusqu'au jour où elle a disparu. Je suis agitée, je n'en peux plus. Je dois être la première à me présenter. Elle m'a dit qu'elle travaillait sur un projet – son nouveau et dernier projet d'amour – nommé 'Chloe', le roman qui ressemble... à notre amour.",
        "note": "4",
        "chapters": 31,
        "date": "2025-01-02"
    },
    {
        "id": "56",
        "title": "Heart Villain",
        "cover": "/Images/HEART VILLAIN.webp",
        "url": "/Books/HEART VILLAIN (SC).docx",
        "auteur": "Zezeho",
        "categorie": [ "Romance","Ennemies to Lovers","Comédie"],
        "description": "Sky, mon bourreau d'enfance, refait surface, déclarant son amour et affirmant être devenue infirmière pour moi. Malgré cette confession troublante, je, Loukhmee, rejette fermement cette idée, persuadée qu'on ne peut pas aimer celui qui nous a tourmenté, surtout quand on est cardiaque. Je me méfie de ses intentions, soupçonnant une nouvelle machination, convaincue qu'il n'y a aucune chance que je tombe amoureuse d'elle.",
        "note": "3",
        "chapters": 38,
        "date": "2025-01-08"
    },
    {
        "id": "57",
        "title": "Secret Affair",
        "cover": "/Images/Secret Affair.webp",
        "url": "/Books/Secret Affair.docx",
        "auteur": "มีนาม",
        "categorie": [ "Romance"],
        "description": "",
        "note": "null",
        "chapters": 24,
        "date": "2025-01-10"
    },
    {
        "id": "58",
        "title": "Predict",
        "cover": "/Images/Predict.webp",
        "url": "/Books/PREDICT.docx",
        "auteur": "Hiiroda",
        "categorie": [ "Romance","Drame"],
        "description": "« La personne de la prophétie de P'Seenam, c'est seulement Pao ! » « ... » « Parce que Pao... est l'âme sœur de P' (frère/sœur aîné/e). » Moi, à treize ans, j'ai dit ça en pensant que nous ne nous reverrions plus. Mais quatorze ans plus tard, elle se tient de nouveau devant moi. Et je pense que ces mots d'alors... sont sur le point de devenir réalité.",
        "note": "4",
        "chapters": 36,
        "date": "2025-01-10"
    },
    {
        "id": "59",
        "title": "If I stop being stubborn, will you still love me",
        "cover": "/Images/If I stop being stubborn, will you still love m.webp",
        "url": "/Books/If I stop being stubborn, will you still love me.docx",
        "auteur": "โซดาซ่าส์น้อย",
        "categorie": "Comédie",
        "description": "« La personne de la prophétie de P'Seenam, c'est seulement Pao ! » « ... » « Parce que Pao... est l'âme sœur de P' (frère/sœur aîné/e). » Moi, à treize ans, j'ai dit ça en pensant que nous ne nous reverrions plus. Mais quatorze ans plus tard, elle se tient de nouveau devant moi. Et je pense que ces mots d'alors... sont sur le point de devenir réalité.",
        "note": "null",
        "chapters": 24,
        "date": "2025-01-10"
    },
    {
        "id": "60",
        "title": "Promises in the illusion ",
        "cover": "/Images/Promise in the illusion.webp",
        "url": "/Books/Promise in the illusion.docx",
        "auteur": "NATPAT",
        "categorie": "Romance",
        "description": "",
        "note": "null",
        "chapters": 24,
        "date": "2025-01-10"
    },
    {
        "id": "61",
        "title": "Just Friend : How Long Can We Stay Friend ? ",
        "cover": "/Images/JustFriend.webp",
        "url": "/Books/Just Friend.docx",
        "auteur": "Ferrary_ff",
        "categorie": ["Romance"],
        "description": "Wararin et Alischa sont amies proches depuis de nombreuses années, mais quelque chose s'est passé entre elles, affectant leur relation. Une erreur a été enfouie dans le cœur de Wararin pendant six longues années. Elle a essayé de ne plus y penser, car de toute façon, elle ne reverrait probablement plus Alischa. Mais le destin a joué un tour cruel lorsque la nouvelle patronne de Wararin s'est avérée être son amie proche disparue depuis longtemps. Et le destin l'a frappée à nouveau lorsqu'elle a appris qu''Alischa ne se souvenait pas d'elle'.Wararin va-t-elle raviver ces souvenirs, ou choisir de les laisser derrière elle et de se redécouvrir dans une relation 'plus profonde' qu'avant ?« Ce n'est pas juste du tout que tu te souviennes de tout, alors que du point de vue d'Alischa, il n'y a que le vide. »",
        "note": "null",
        "chapters": 18,
        "date": "2025-01-11"
    },
    {
        "id": "62",
        "title": "Evil Enemy Defeats Love ",
        "cover": "/Images/Evil Enemy Defeats Love.webp",
        "url": "/Books/Evil Enemy Defeats Love.docx",
        "auteur": "White Fox",
        "categorie": ["Ennemies to Lovers","Romance"],
        "description": "Mariage arrangée",
        "note": "3",
        "chapters": 36,
        "date": "2025-01-11"
    },
    {
        "id": "63",
        "title": "The Whale Store ",
        "cover": "/Images/The Whale Store.webp",
        "url": "/Books/The Whale Store.docx",
        "auteur": "Snow Leopard",
        "categorie": ["Comédie","Romance"],
        "description": "« Tu vois ce panneau 'fermé' là-bas ? Il est 23h, quel genre d'épicerie ouvre à 23h ? » Wan, une secrétaire compétente, a dû reprendre subitement l'épicerie familiale. Pire encore, elle doit faire face à Maewnam, une cliente étrange qui ne cesse de venir la perturber. Dernièrement, elle semble aussi perturber son cœur ! C'était déjà assez difficile de s'occuper de l'épicerie. Ne pourrait-elle pas lui épargner d'autres maux de tête, s'il vous plaît ?!",
        "note": "3",
        "chapters": 37,
        "date": "2025-01-11"
    },
    {
        "id": "64",
        "title": "About Galaxy",
        "cover": "/Images/About Galaxy.webp",
        "url": "/Books/ABOUT GALAXY.docx",
        "auteur": "Zezeho",
        "categorie": ["Comédie","Romance"],
        "description": "« Si tu as du mal à défendre ton véritable moi… je serai ton bouclier. » Dans le monde étincelant de la haute couture, Hong Yok dissimule son visage marqué par les cicatrices, luttant non seulement contre ses imperfections physiques, mais aussi contre les cicatrices internes d'un passé qui la hante – une réalité obsédante qui alimente sa lutte contre le SSPT (syndrome de stress post-traumatique). Même si sa propre équipe estime qu'elle est inapte à la lumière des projecteurs, le destin prend une tournure inattendue lorsqu'elle prend les mesures d'une dame royale en chemise hawaïenne – M.R. Netapsorn Ruthaithewin, ou Lady Note. Des rumeurs circulent selon lesquelles aucun designer ne l'a jamais rencontrée, et Hong Yok ne peut ignorer les souvenirs et les mystères dans les yeux de Note. Que s'est-il passé dans leur histoire commune, il y a une décennie ? Hong Yok ne peut échapper au soupçon que Note détient la clé pour démêler les secrets de sa cicatrice. Pourtant, plus elle aspire à être proche de Note, plus elle ressent une protection tacite – un bouclier contre les forces sinistres qui rôdent dans les recoins impitoyables du monde de la mode. Dans cette quête implacable de beauté, Hong Yok peut-elle naviguer dans les complexités de son passé et découvrir un amour qui transcende les limitations ?",
        "note": "2",
        "chapters": 24,
        "date": "2025-01-11"
    },
    {
        "id": "65",
        "title": "Bitter Sweet Toxic",
        "cover": "/Images/Bitter Sweet Toxic.webp",
        "url": "/Books/Bitter Sweet Toxic.docx",
        "auteur": "Hojicha Studio",
        "categorie": ["Red Flag","Romance"],
        "description": "What happens when the woman who was your 'first love' becomes the new flame of your best friend? 'Kulaphat' is thrust back into the world of 'Lalin', her first love, now entwined with her close friend 'Irene'. As old wounds resurface and tangled emotions ignite, Kulaphat is driven by a burning desire for revenge, ready to go to any lengths to make her first love pay for the heartbreak of the past.",
        "note": "1",
        "chapters": 15,
        "date": "2025-01-24"
    },
    {
        "id": "66",
        "title": "FWB with My Boss",
        "cover": "/Images/FWB with My Boss.webp",
        "url": "/Books/FWB With My Boss.docx",
        "auteur": "Hojicha Studio",
        "categorie": ["Red Flag","Romance"],
        "description": "Mme Grace, ma patronne, est parfaite. Elle est belle, intelligente et a réussi. Mais elle a un dangereux secret : je suis en train de tomber amoureux d'elle, et je sais que je ne devrais pas. Elle me demande d'être amie avec des avantages. C'est une mauvaise idée, mais je dis oui. Notre relation est un secret. Elle me fait me sentir spéciale, puis m'ignore. Plus j'essaie de rester loin d'elle, plus je la désire. Que dois-je faire ? Mettre fin à tout ça ? Ou continuer à la voir ? Je ne peux qu'être l'autre femme.",
        "note": "1",
        "chapters": 19,
        "date": "2025-01-24"
    },
    {
        "id": "67",
        "title": "Shh... Or they'll find out",
        "cover": "/Images/Shh... Or they'll find out.webp",
        "url": "/Books/Shh... Or they'll find out.docx",
        "auteur": "Aki_Kaze",
        "categorie": ["Romance"],
        "description": "Alice, étudiante thaïlandaise en Master à Middlesbrough, Angleterre, rêve de trouver l'amour. Elle tombe éperdument amoureuse de sa colocataire britannique, Daphne, charismatique et attentionnée. Cependant, Alice craint que des aveux ne rendent leur vie en résidence insupportable si elle est rejetée. Le roman explore la durée de son secret, les sentiments de Daphne, et la vie étudiante riche en études, voyages, gastronomie et amour au cœur de Middlesbrough.",
        "note": "null",
        "chapters": 24,
        "date": "2025-01-24"
    },
    {
        "id": "68",
        "title": "6th Rules Being A Wife ",
        "cover": "/Images/6th Rules Being A Wife.webp",
        "url": "/Books/6th Rules Being A Wife.docx",
        "auteur": "ไรท์ฟิน",
        "categorie": ["Ennemies to Lovers"],
        "description": "Le mariage de Shi Ying et Nam Mey a été arrangé par leurs familles pour des raisons d'affaires. Nam Mey pensait que cette union serait sans conséquence, mais elle n'imaginait pas que sa future épouse se révélerait si rusée.",
        "note": "2",
        "chapters": 27,
        "date": "2025-01-25"
    },
    {
        "id": "69",
        "title": "Somewhere Somehow vol.2",
        "cover": "/Images/Somewhere Somehow vol.2.webp",
        "url": "/Books/Somewhere Somehow vol.2.docx",
        "auteur": "MONMAW",
        "categorie": ["Ennemies to Lovers", "Romance","Comédie"],
        "description": "Un roman de comédie romantique qui met en scène une ingénieure brillante et une vice-présidente belle, féroce et redoutable. Cette histoire vous fera sourire, rire et pleurer.",
        "note": "5",
        "chapters": 23,
        "date": "2025-01-25"
    },
    {
        "id": "70",
        "title": "Lucky One",
        "cover": "/Images/LUCKY ONE.webp",
        "url": "/Books/LUCKY ONE.docx",
        "auteur": "Zezeho",
        "categorie": ["Royal","Comédie","School"],
        "description": "Khaofang, étudiante fauchée et surchargée de travail, voit son quotidien déjà difficile bouleversé par l'arrivée de Liz. Cette dernière, se disant amnésique, se révèle être une escroc exigeante qui ne 'n'aime rien'. Malgré son aversion, Khaofang est contrainte de la loger. Elle prévient Liz qu'elle n'est pas une 'princesse' et que la vie confortable n'est pas au programme.",
        "note": "3",
        "chapters": 37,
        "date": "2025-01-26"
    },
    {
        "id": "71",
        "title": "Operation 13",
        "cover": "/Images/Operation 13.webp",
        "url": "/Books/Operation 13.docx",
        "auteur": "Nalan",
        "categorie": ["Romance","Adulte","Action"],
        "description": "L'agent spécial Yanin, cheffe de l'équipe antiterroriste, doit faire face à des événements inattendus qui surviennent au travail, surtout lorsqu'elle est forcée d'accepter un nouvel agent dans son équipe. Yanin pourra-t-elle gérer cette situation qui pourrait mettre sa vie en péril ?",
        "note": "null",
        "chapters": 35,
        "date": "2025-01-26"
    },
    {
        "id": "72",
        "title": "Love or Lust",
        "cover": "/Images/Love or Lust.webp",
        "url": "/Books/Love Or Lust.docx",
        "auteur": "Sarsaparilla",
        "categorie": ["Romance","Adulte"],
        "description": "Parce que je n'ai jamais été aimé et que je n'ai jamais été désiré, j'ai finalement arrêté d'attendre... La luxure et le désir sont les seules choses qui peuvent combler le vide dans mon cœur.",
        "note": "3",
        "chapters": 18,
        "date": "2025-01-26"
    },
    {
        "id": "73",
        "title": "Little bit little more",
        "cover": "/Images/Little bit little more.webp",
        "url": "/Books/Little bit little more.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance","Comédie"],
        "description": "Meen Meena, une femme indépendante et célibataire, cache depuis toujours son amour pour Yiwha Wanyiwha, une ancienne camarade courageuse et éprise de justice. Sa lâcheté l'a empêchée d'agir par le passé. La réunion des anciens élèves les réunit, ravivant leur lien. Cependant, de nombreux obstacles menacent leur amour naissant. La question demeure : Meen, la femme 'cool', aura-t-elle la force de surmonter ces défis pour vivre cet amour ?",
        "note": "3",
        "chapters": 36,
        "date": "2025-02-22"
    },
    {
        "id": "74",
        "title": "The Secret of Us (Special Chapters) ",
        "cover": "/Images/The Secret of Us (Special Chapters).webp",
        "url": "/Books/The Secret of Us (Special Chapters).docx",
        "auteur": "Mee Nam",
        "categorie": ["Romance","Ennemies to Lovers"],
        "description": "Ils vous manquent ? L'histoire du Dr Fahlada et de Sanithada se poursuit dans des chapitres remplis de doux moments, attendant votre retour et témoin de leur amour.",
        "note": "3",
        "chapters": 5,
        "date": "2025-02-28"
    },
    {
        "id": "75",
        "title": "Harmony Secret",
        "cover": "/Images/Harmony Secret.webp",
        "url": "/Books/Harmony Secret.docx",
        "auteur": "Serenista",
        "categorie": ["Romance","Ennemies to Lovers"],
        "description": "Nous nous connaissons comme des concurrents en affaires. Puis, nous réalisons qu'il y a des moments où nous voulons être aimables en privé et entre nous.",
        "note": "3",
        "chapters": 37,
        "date": "2025-02-28"
    },
    {
        "id": "76",
        "title": "Harmony Secret(Special)",
        "cover": "/Images/Harmony Secret(Special).webp",
        "url": "/Books/Harmony Secret(Special).docx",
        "auteur": "Serenista",
        "categorie": ["Romance","Ennemies to Lovers"],
        "description": "Ayant été rivales lors d'une féroce vente aux enchères, Aiwarin et Maevika deviennent un couple officiel, révélant leur relation cachée. Leur partenariat s'étend du travail au partage de moments privilégiés. Malgré cette révélation publique, leurs moments intimes restent un secret exclusif à leur couple, soulignant une couche de confidentialité préservée au sein de leur union désormais ouverte.",
        "note": "3",
        "chapters": 6,
        "date": "2025-02-28"
    },
    {
        "id": "77",
        "title": "Love Begins with a Terrible Kiss",
        "cover": "/Images/Love Begins with a Terrible Kiss.webp",
        "url": "/Books/Love Begins with a Terrible Kiss.docx",
        "auteur": "Northern Red Panda",
        "categorie": ["Romance"],
        "description": "Après une terrible rupture....  ",
        "note": "2",
        "chapters": 35,
        "date": "2025-03-03"
    },
    {
        "id": "78",
        "title": "Mirror",
        "cover": "/Images/Mirror.webp",
        "url": "/Books/Mirror.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance","Mystique"],
        "description": "Fuen, une femme au cœur opéré, est socialement maladroite. Elle est courtisée par sa patronne, Melada ('Khun Mui'), dont l'amour sans raison apparente trouble Fuen. Fuen doute de la sincérité de Melada. Un jour, Fuen découvre Faen, son double exact mais avec une personnalité différente, avec qui elle communique via des miroirs. Elles vivent dans des mondes parallèles. Cependant, l'arrivée inattendue de Faen dans le monde de Fuen déclenche une série de problèmes.",
        "note": "3",
        "chapters": 45,
        "date": "2025-03-12"
    },
    {
        "id": "79",
        "title": "Like A Palette",
        "cover": "/Images/Like A Palette.webp",
        "url": "/Books/Like A Palette.docx",
        "auteur": "Zezeho",
        "categorie": ["Romance"],
        "description": "Like a Palette: All Eyes on Jane est une comédie romantique universitaire où Jane, étudiante en Beaux-Arts, maladroite et dramatique, rencontre Dai, une aînée en architecture et ancienne Miss University Star. Jane pense que Dai la déteste. Cependant, suite à un baiser accidentel et un mentorat forcé, elles se rapprochent. Finalement, Dai révèle ses véritables sentiments : elle aime Jane. S'ensuit une série de flirts maladroits et de situations comiques, tissant une histoire d'amour inattendue mais parfaite.",
        "note": "null",
        "chapters": 21,
        "date": "2025-03-12"
    },
    {
        "id": "80",
        "title": "Midnight Flight",
        "cover": "/Images/Midnight Fligh.webp",
        "url": "/Books/MIDNIGHT FLIGHT.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Romance","Adulte","Mystique"],
        "description": "Saisi, dont la profession est moralement ambiguë (elle aide ou exploite la faiblesse d'autrui), rencontre India, une décoratrice qui la considère comme une arnaqueuse. Poussée par l'envie de la 'vaincre', Saisi se réveille mystérieusement dans le corps de Narin, l'homme qu'India déteste et qu'elle s'apprête à quitter. Cette expérience révèle à Saisi la vérité sur India, ravivant des sentiments de culpabilité et un désir de réparation. Son but change, passant de la 'victoire' au réconfort. Elle veut être le soutien silencieux qui apaise India, comme un tournesol devant le soleil.",
        "note": "4",
        "chapters": 45,
        "date": "2025-04-10"
    },
    {
        "id": "81",
        "title": "My Only Sunshine",
        "cover": "/Images/My Only Sunshine.webp",
        "url": "/Books/My Only Sunshine.docx",
        "auteur": "Flower of memory",
        "categorie": ["Romance"],
        "description": "Comme le soleil, brillant et aveuglant, dans le ciel... le seul et unique, toujours présent dans le cœur.",
        "note": "2",
        "chapters": 26,
        "date": "2025-04-10"
    },
    {
        "id": "82",
        "title": "Rollercoaster",
        "cover": "/Images/Rollercoaster.webp",
        "url": "/Books/Rollercoaster.docx",
        "auteur": "Reallyb",
        "categorie": ["Romance","Adulte"],
        "description": "Vivre sans aucune prudence commence à avoir des répercussions considérables. Se jeter dans des relations aussi turbulentes qu'une balade en montagnes russes est en train de faire goûter aux amateurs de sensations fortes d'autres sentiments, au-delà du simple plaisir.",
        "note": "null",
        "chapters": 32,
        "date": "2025-07-17"
    },
    {
        "id": "83",
        "title": "ClaireBell",
        "cover": "/Images/ClaireBell.webp",
        "url": "/Books/ClaireBell.docx",
        "auteur": "KA9ESAMA",
        "categorie": ["Romance","Adulte"],
        "description": "Bell, incarcérée pour quinze mois à tort pour possession de drogue, se retrouve dans un monde carcéral brutal. Confrontée à la cruauté des détenues et à l'indifférence du personnel, elle est au bord du gouffre. Son seul espoir de survie repose sur Claire 'Dix-neuf Cicatrices', la figure la plus redoutée de la prison, mystérieuse et intouchable. Cependant, la confiance est un luxe rare derrière les barreaux, et tomber amoureuse de Claire pourrait bien être le danger ultime pour Bell.",
        "note": "null",
        "chapters": 11,
        "date": "2025-07-17"
    },
    {
        "id": "84",
        "title": "Stop Your Heart (For me)",
        "cover": "/Images/STOP YOUR HEART (FOR ME).webp",
        "url": "/Books/STOP YOUR HEART (FOR ME).docx",
        "auteur": "Flower of memory",
        "categorie": ["Romance"],
        "description": "Perçue comme une femme blasée en raison de sa carrière jugée salace, elle attire deux types d'admirateurs : l'un, attiré uniquement par le désir physique, l'autre, prêt à tout sacrifier par amour. Cette dualité met en lumière le contraste entre le jugement superficiel et l'amour véritable qu'elle inspire.",
        "note": "null",
        "chapters": 24,
        "date": "2025-04-26"
    },
    {
        "id": "85",
        "title": "Uncertainy",
        "cover": "/Images/UNCERTAINTY.webp",
        "url": "/Books/UNCERTAINTY.docx",
        "auteur": "Flower of memory",
        "categorie": ["Romance"],
        "description": "Perçue comme une femme blasée en raison de sa carrière jugée salace, elle attire deux types d'admirateurs : l'un, attiré uniquement par le désir physique, l'autre, prêt à tout sacrifier par amour. Cette dualité met en lumière le contraste entre le jugement superficiel et l'amour véritable qu'elle inspire.",
        "note": "null",
        "chapters": 24,
        "date": "2025-04-26"
    },
    {
        "id": "86",
        "title": "Warm Eyes",
        "cover": "/Images/WARM EYES.webp",
        "url": "/Books/WARM EYES.docx",
        "auteur": "Pillow_Mark",
        "categorie": ["Romance"],
        "description": "Nara avait un faux mariage avec Khun Plengphrin, une femme aveugle. Plengphrin cherchait une protection contre les chasseurs de fortune, tandis que Nara visait la sécurité aux États-Unis. Leur arrangement de cinq mois, basé sur l'intérêt mutuel, s'est terminé par le retour de Nara en Thaïlande pour une vie authentique. Cinq ans plus tard, Plengphrin réapparaît comme cliente majeure de Nara, ses yeux, autrefois aveugles, étant maintenant brillants et voyants, marquant une réunion inattendue et transformée.",
        "note": "null",
        "chapters": 30,
        "date": "2025-04-26"
    },
    {
        "id": "87",
        "title": "Remain Vol 01",
        "cover": "/Images/REMAIN.webp",
        "url": "/Books/Remain Vol.01.docx",
        "auteur": "Flower of memory",
        "categorie": ["Romance"],
        "description": "Dans cette interaction tendue, un homme propose une relation basée sur le sexe et l'argent, sans limite de paiement. La femme, malgré sa proposition de statut de 'petite amie', est rapidement ramenée à la réalité par l'homme qui sous-entend qu'elle devrait être plus réaliste quant à leurs 'négociations'. Son sourire n'est qu'une façade masquant l'amertume et le fait qu'elle n'est pas insensible à ses propos. Finalement, elle accepte, admettant ouvertement que la promesse de richesse est irrésistible.",
        "note": "null",
        "chapters": 28,
        "date": "2025-07-26"
    },
    {
        "id": "88",
        "title": "Chasing Love",
        "cover": "/Images/CHASING LOVE.webp",
        "url": "/Books/CHASING LOVE.docx",
        "auteur": "PEONY",
        "categorie": ["Romance", "Entreprise"],
        "description": "Sadanun, une chercheuse en alimentation 'hot nerd', avait un plan de 'coup d'un soir' avec une femme qu'elle ne connaissait pas. La condition était claire : pas de sentiments au-delà de l'acte. Mais l'autre personne a rompu cet accord en cherchant à établir une relation émotionnelle. Sadanun a donc mis fin à leur nuit passionnée et l'a quittée. Cependant, le monde est petit. La femme avec qui elle avait eu cette nuit torride était Piangrawin, la fille du président de l'entreprise où Sadanun travaille. Piangrawin la poursuit et la dérange comme un petit chiot, s'accrochant à ses jambes au point de la faire trébucher tous les jours. Elle a même déjà choisi des noms pour leurs futurs enfants !",
        "note": "null",
        "chapters": 51,
        "date": "2025-04-26"
    },
    {
        "id": "89",
        "title": "Rin Will Never Love (Denied Love)",
        "cover": "/Images/Rin Will Never Love (Denied Love).webp",
        "url": "/Books/Rin Will Never Love (Denied Love).docx",
        "auteur": "PEONY",
        "categorie": ["Romance", "Adulte"],
        "description": "Pour obtenir le poste de présidente de l'entreprise, Praenarin doit épouser Khemjira pendant deux ans, selon les conditions de son père. Cependant, ce mariage n'est pas qu'un simple accord commercial. La mariée, de manière inattendue, a des sentiments pour elle et est aussi une femme têtue et espiègle qui fait de son mieux pour remplir son rôle d'épouse sans faillir, faisant vaciller le cœur de Praenarin encore et encore. « Même si tu tombais raide morte ici, je m'en moquerais. » « Mais je suis vraiment douée pour 'les choses'. Tu ne m'aimeras pas un tout petit peu ? » « Non ! Je ne t'aimerai jamais. Pas avant un million d'années ! » Praenarin élève la voix, son visage montrant une irritation claire. Pourtant, la jeune femme effrontée se penche plus près, le visage plein de malice, et sourit d'un air suffisant. Puis, d'une voix basse et taquine, elle murmure près de son oreille : « Eh bien, j'attendrai alors. J'attendrai le jour où tu m'aimeras… de tout ton cœur. »",
        "note": "4",
        "chapters": 28,
        "date": "2025-04-27"
    },
    {
        "id": "90",
        "title": "Rin Will Never Love (Denied Love) special",
        "cover": "/Images/Rin Will Never Love (Denied Love) special.webp",
        "url": "/Books/Rin Will Never Love (Denied Love) special.docx",
        "auteur": "PEONY",
        "categorie": ["Romance", "Adulte"],
        "description": "Il y avait de nombreuses raisons d'épouser la même personne deux fois. Pour Praenarin, la première fois qu'elle s'est mariée, c'était à la demande de son père. Mais la seconde fois, elle voulait se marier par le désir le plus profond d'honorer celle qu'elle aimait. La première fois, c'était pendant la saison des pluies... La deuxième fois, c'était en été... Le même cœur, la même mariée, mais avec des sentiments différents — et deux petits jumeaux comme témoins de leur amour. « Veux-tu m'épouser ? »",
        "note": "3",
        "chapters": 10,
        "date": "2025-04-27"
    },
    {
        "id": "91",
        "title": "Player",
        "cover": "/Images/Player.webp",
        "url": "/Books/Player.docx",
        "auteur": "SIIX",
        "categorie": ["Adulte", "Romance"],
        "description": "Cette histoire explore la romance de deux femmes, Pan et Ploy-Pitcha, qui débute par intérêt et un jeu de cœur. Pan, telle un petit lapin pensant être un tigre, doit user de toutes ses ruses féminines pour obtenir des informations de Ploy-Pitcha, une actrice belle et intelligente qui détient un indice crucial. Cependant, plus Pan fait semblant d'aimer, plus elle tombe vraiment amoureuse. Plus elle pose des pièges, plus elle se retrouve prise à son propre jeu, car Ploy semble toujours avoir une longueur d'avance. Comment cette mission de séduction et de jeu de cœur, déjà lancée, se terminera-t-elle quand la victoire est mise en jeu par un amour impossible à arrêter ?",
        "note": "4",
        "chapters": 36,
        "date": "2025-05-18"
    },
    {
        "id": "92",
        "title": "7 Years",
        "cover": "/Images/7 Years.webp",
        "url": "/Books/7 Years.docx",
        "auteur": "Chao Planoy",
        "categorie": ["Adulte", "Romance"],
        "description": "Mew et Egg sont un couple de femmes ensemble depuis sept ans, dont trois ans de vie commune par amour. Malgré leur forte relation, elles sont constamment mises en garde contre la 'malédiction du chiffre sept', qui prédit la rupture des couples après cette période. Cette superstition inquiète Egg. Cependant, Mew refuse de croire qu'un simple chiffre puisse briser leur amour profond, défiant l'idée que leur relation puisse être vaincue par une superstition.",
        "note": "3",
        "chapters": 28,
        "date": "2025-05-18"
    },
    {
        "id": "93",
        "title": "Dangerous Queen",
        "cover": "/Images/Dangerous Queen.webp",
        "url": "/Books/Dangerous Queen.docx",
        "auteur": "คุณผู้หญิง",
        "categorie": ["Adulte", "Romance"],
        "description": "Dans ma vie, je n'ai qu'une seule personne préférée.",
        "note": "1",
        "chapters": 23,
        "date": "2025-05-18"
    },
    {
        "id": "94",
        "title": "Ferris Wheel",
        "cover": "/Images/Ferris Wheel.webp",
        "url": "/Books/Ferris Wheel.docx",
        "auteur": "Reallyb",
        "categorie": ["Adulte", "Romance"],
        "description": "Un petit accident en décembre change la vie d'une femme. L'aide apportée à une lycéenne débouche sur une offre de repas de remerciement. En acceptant, elle trouve un nouveau 'chez-soi' et rompt trois années de solitude et de nostalgie de son amour passé. Cette année, le mois de décembre n'est plus synonyme de tristesse. Elle ne passera plus Noël seule, à penser à Pure. Une invitation à célébrer ensemble marque un nouveau départ.",
        "note": "null",
        "chapters": 3,
        "date": "2025-05-26"
    },
    {
        "id": "95",
        "title": "The Girl to Khun Yai",
        "cover": "/Images/The Girl to Khun Yai.webp",
        "url": "/Books/The Girl to Khun Yai.docx",
        "auteur": "ยี่สิบแปดบวกสอง",
        "categorie": ["Adulte", "Romance"],
        "description": "Anueng, étudiante en 4ème année, finance ses études secrètement via un compte Twitter où elle vend du contenu exclusif. Elle ignore que parmi ses abonnés silencieux se trouve 'Khun Yai', un PDG de 35 ans. Leur relation inattendue est basée sur la discrétion et le secret.",
        "note": "3",
        "chapters": 24,
        "date": "2025-05-26"
    },
    {
        "id": "96",
        "title": "Be my Universe",
        "cover": "/Images/Be my Universe.webp",
        "url": "/Books/Be my Universe.docx",
        "auteur": "khunphuying",
        "categorie": ["School", "Romance"],
        "description": "La personne devant qui j'ose pleurer et faire des caprices sans honte. La personne qui était prête à me laisser casser son crayon de couleur préféré. La personne qui me faisait monter à l'arrière de son vélo. La personne qui partageait toujours ses écouteurs quand il pleuvait. La personne qui restera à mes côtés, comme la Terre aux côtés de la Lune. Cette personne ne peut être personne d'autre que toi.'L'amour arrive vite, comme quelqu'un l'a dit, et parfois si vite que nous ne réalisons même pas que c'est de l'amour.'",
        "note": "null",
        "chapters": 4,
        "date": "2025-05-30"
    },
    {
        "id": "97",
        "title": "Hello! How Are You",
        "cover": "/Images/Hello! How Are You.webp",
        "url": "/Books/Hello! How Are You.docx",
        "auteur": "SIIX",
        "categorie": ["Adulte", "Romance"],
        "description": "« Non, ça va tacher. » « Mais ils disent que ce modèle est waterproof. » « Non, finis d'abord de m'apprendre. » Le son de nos rires résonnait jadis, léger et taquin, dans notre pièce privée. « C'est aussi dans la leçon, sous le thème 'Comment tester la durabilité d'un rouge à lèvres'. » Le premier baiser fut déposé sur l'intérieur de mon poignet. « Arrête de jouer, finis d'abord. On n'aura plus le temps après. » « C'est fini. C'est un cours intensif. » Le deuxième baiser effleura mon décolleté. « Fini quoi ? Je n'ai même pas encore fait mes sourcils. » Elle s'avançait, me poursuivant, mais plus je reculais, plus je me retrouvais allongée, lui offrant l'avantage. La marque rouge du rouge à lèvres du troisième baiser fut imprimée sous mon oreille. ... Et puis je l'ai laissée m'embrasser, la laisser m'embrasser, m'embrasser.",
        "note": "null",
        "chapters": 26,
        "date": "2025-06-13"
    },
    {
        "id": "98",
        "title": "Chained",
        "cover": "/Images/Chained.webp",
        "url": "/Books/Chained.docx",
        "auteur": "Luxurious.W",
        "categorie": ["Mystique", "Romance", "Drame"],
        "description": "« Il a survécu en se libérant de ses chaînes. » L'élève a un maître... Mon corps tient, mon esprit croit. Le sage spirituel, à la parole stricte, règne au-dessus de ma tête.",
        "note": "3",
        "chapters": 46,
        "date": "2025-06-14"
    },
    {
        "id": "99",
        "title": "NOPE! Je ne t'aime pas",
        "cover": "/Images/NOPE! Je ne taime pas.webp",
        "url": "/Books/NOPE! Je ne taime pas.docx",
        "auteur": "khunphuying",
        "categorie": ["Comédie", "Romance"],
        "description": "N'y a-t-il pas de règle qui interdise de tomber amoureux de la meilleure amie de sa sœur ? Eiffel ne veut plus rester dans l'ombre de sa condition de petite sœur. 'Eiffel, je suis ta sœur !' 'Tu as demandé à Ai si elle voulait une sœur supplémentaire ?'Je veux qu'elle m'aime, comme je veux aimer.",
        "note": "null",
        "chapters": 26,
        "date": "2025-06-19"
    },
    {
        "id": "100",
        "title": "Chain Baby (Special)",
        "cover": "/Images/Chain Baby (Special).webp",
        "url": "/Books/Chain Baby (Special).docx",
        "auteur": "REVERSE",
        "categorie": ["Hospital", "Romance"],
        "description": "CHAIN : Chapitres Spéciaux 2, Épisode Bébé « La petite m'a demandé à quel point je l'aimais. Si je l'aimais autant que le ciel. » « Et qu'est-ce que P'So (Chaîne) a répondu ? » « L'Univers. » 'Pour mon amour, c'est la même réponse.' ' Et Plerng (Chanson),alors ?' « Quoi ? » ' Celle qui dit à quel point elle t'aime, P'So. ' ' 'Plerng t'aime, P'So, à l'infini. '",
        "note": "3",
        "chapters": 14,
        "date": "2025-06-25"
    },
    {
        "id": "101",
        "title": "Juste la lune à travers le voile du temps",
        "cover": "/Images/Juste la lune à travers le voile du temps.webp",
        "url": "/Books/Juste la lune à travers le voile du temps.docx",
        "auteur": "ธาฬธาวาฬ",
        "categorie": ["Ennemies to Lovers", "Romance"],
        "description": "Sur un chemin qui semblait lisse et jonché de roses, une femme, Janjao, brillait comme une étoile montante. Mais sa vie bascula et s'éteignit du jour au lendemain, comme la lune tombant sur la terre, à cause d'une simple rumeur. Cependant, le destin, facétieux, la fit rencontrer Wela, une PDG qui devait parier sa vie sur cette femme. « Ne me faites pas tomber amoureuse de vous, je vous préviens. » « Je n'ai aucune intention de faire ça avec une femme comme vous. » « Alors, ne tombez pas amoureuse de Janjao. Si vous vous laissez aller, vous n'aurez plus jamais la chance d'aller ailleurs. » « Je suis du genre à ne pas me contredire. Ne croyez pas que cette nuit-là m'a fait ressentir quoi que ce soit pour vous. »",
        "note": "3",
        "chapters": 24,
        "date": "2025-06-27"
    },
    {
        "id": "102",
        "title": "Cupide",
        "cover": "/Images/Cupide.webp",
        "url": "/Books/Cupide.docx",
        "auteur": "Luxurious.W",
        "categorie": ["Mystique", "Romance", "Drame"],
        "description": "« Avoir des désirs contraires, rompre ses vœux, la faute est punie comme une mort atroce. » L'élève a un maître... Mon corps tient, mon esprit croit. Nayana, la fière, règne au-dessus de ma tête.",
        "note": "null",
        "chapters": 24,
        "date": "2025-07-03"
    },
    {
        "id": "103",
        "title": "Poisonous Love (Special Chapters)",
        "cover": "/Images/Poisonous Love (Special Chapters).webp",
        "url": "/Books/Poisonous Love (Special Chapters).docx",
        "auteur": "Mee Nam",
        "categorie": ["Hospital", "Romance"],
        "description": "",
        "note": "3",
        "chapters": 24,
        "date": "2025-07-03"
    }
]
